/* Localized versions of Info.plist keys */

CFBundleName = "SplitView";
CFBundleShortVersionString = "SplitView version 1.0";
CFBundleGetInfoString = "SplitView version 1.0, Copyright 2002 Apple Computer.";
